/* Localized versions of Info.plist keys */
CFBundleName = "Traditional Chinese Punctuations";
CFBundleDisplayName = "Traditional Chinese Punctuations";
NSHumanReadableCopyright = "© The OpenVanilla Project, 2004-2007";